{
  "primeurs-h2-1": "LES PRIMEURS SUR LES VINS DE BORDEAUX, COMMENT ÇA MARCHE ?",
  "primeurs-h1-1": "LA CAMPAGNE PRIMEURS À BORDEAUX",
  "primeurs-h3-1": "LES PRIMEURS DE BORDEAUX, COMMENT ÇA MARCHE",
  "primeurs-btn-1": "Lire l'article",
  "primeurs-h3-3": "PRIMEURS TOUT CE QUE VOUS AVEZ TOUJOURS RÊVÉ DE SAVOIR SUR CES DÉGUSTATIONS",
  "primeurs-p-3": "Vous le savez, la Place de Bordeaux a créé un système de commercialisation de ses vins absolument unique au monde avec la semaine des Primeurs, ces dégustations...",
  "primeurs-h3-4": "PRIMEURS | LE MILLÉSIME 2022 À BORDEAUX CONDITIONS MÉTÉOROLOGIQUES ET CARACTÉRISTIQUES ORGANOLEPTIQUES",
  "primeurs-p-4": "Alors que la semaine des dégustations Primeurs débutait officiellement hier, nous vous livrons un premier bilan du nouveau millésime 2022..",
  "primeurs-h3-5": "PRIMEURS 2022 DÉCOUVREZ TOUS LES SECRETS DU MÉDOC",
  "primeurs-p-5": "Après notre compte-rendu du millésime 2022 dans les Graves et à Pessac-Léognan, il est maintenant l'heure de remonter la célèbre rive",
  "primeurs-h3-6": "PRIMEURS 2022 | SAUTERNES ET BARSAC ANALYSE DU MILLÉSIME ET COUPS DE CŒUR",
  "primeurs-p-6": "Suite de nos commentaires des primeurs avec cette semaine notre compte-rendu pour Sauternes et Barsac, où le millésime a été un peu compliqué du point de vue de la météo, mais où les résultats sont très beaux lorsque les vignerons ont su faire preuve de patience.",
  "primeurs-h3-7": "PRIMEURS DE BORDEAUX :2022 L'ANNÉE DU SIÈCLE ?",
  "primeurs-p-7": "Chaque mois, Angélique de Lencquesaing, co-fondatrice d'iDealwine, commente les dernières tendances du marché au sein de l'émission BFM Patrimoine.",
  "primeurs-h3-8": "PRIMEURS 2021 - PARTIE 1 LES CONDITIONS CLIMATIQUES DU MILLÉSIME 2021 À BORDEAUX ",
  "primeurs-p-8": "Nous débutons notre série d'articles consacrés aux Primeurs 2021 avec un point sur les conditions climatiques du millésime.",
  "primeurs-h3-9": "PRIMEURS 2021 - PARTIE 2 LES VINS DES GRAVES ET DE PESSAC-LÉOGNAN",
  "primeurs-p-9": "Après vous avoir décrit les conditions climatiques du millésime 2021 à Bordeaux, parlons maintenant des vins, en commençant par ceux des Graves et de Pessac-Léognan.",
  "primeurs-h3-10": "PRIMEURS 2021 - PARTIE 3 LES VINS DE SAUTERNES",
  "primeurs-p-10": "Continuons ensemble notre tour des appellations de Bordeaux à l'occasion des Primeurs 2021. Après les Graves et Pessac-Léognan, nous avions rendez-vous à Sauternes...",
  "primeurs-h3-11": "PRIMEURS 2021 - PARTIE 4 LES VINS DE LA RIVE DROITE",
  "primeurs-p-11": "Après un focus sur les conditions météo du millésime , sur la dégustation des vins de Pessac-Léognan et des Graves puis des vins de Sauternes",
  "primeurs-h3-12": "INTERVIEW BFM BUSINESS :ET SI ON ACHETAIT LES PRIMEURS 2021 DE BORDEAUX ?",
  "primeurs-p-12": "Chaque année au printemps, Bordeaux commercialise les vins de son dernier millésime en primeur. Une occasion de se pencher sur ce moyen d'acheter des grands crus...",
  "primeurs-h3-13": "PRIMEURS 2021 NOTRE SÉLECTION COMMENTÉE PAR BETTANE+DESSEAUVE",
  "primeurs-p-13": "Frais, sélectif, excitant”, tels sont les mots de Thierry Desseauve pour caractériser le millésime 2021 à Bordeaux...",
  "primeurs-h3-14": "PRIMEURS 2021 NOTRE CHOIX DE VINS GOURMANDS Ã  MOINS DE 20€",
  "primeurs-p-14": "Vous le savez sans doute, la campagne Primeurs 2021 touche bientôt à sa fin avec les dernières sorties. Cette semaine, pour vous guider dans vos choix...",
  "primeurs-h3-15": "PRIMEURS 2021 10 ICÔNES À METTRE EN CAVE",
  "primeurs-p-15": "La semaine dernière, nous vous parlions des vins gourmands à petits prix à ne pas manquer dans les primeurs ; cette semaine, ...",
  "primeurs-h3-16": "PRIMEURS 2021 LES CINQ MOTIVATIONS DE L'AMATEUR, ET LA SHORT-LIST POUR Y RÉPONDRE",
  "primeurs-p-16": "Chaque campagne Primeurs offre une variété de choix qui en impressionne plus d'un. Pour vous guider dans vos achats ...",
  "primeurs-h3-17": "PRIMEURS 2021 LES VINS EN CAISSES BOIS",
  "primeurs-p-17": "Vous souhaitez encore faire quelques acquisitions de flacons bordelais sur le millésime 2021 ? Nous vous conseillons de vous pencher sur les vins conditionnés ...",
  "primeurs-h3-18": "PRIMEURS 2021 LES IMPRESSIONS D'IDEALWINE SUR LE MILLÉSIME 2020",
  "primeurs-p-18": "Alors que les dégustations primeurs sont terminées, les œnophiles se demandent à quoi peut ressembler ce millésime 2020.",
  "primeurs-h3-19": "INTERVIEW BFM BUSINESS :PRIMEURS À BORDEAUX : FALLAIT-IL ACHETER LES 2020 ?",
  "primeurs-p-19": "Chaque mois, Angélique de Lencquesaing, co-fondatrice d'iDealwine, répond aux questions de de BFM Patrimoine, pour commenter les dernières tendances du marché.",
  "primeurs-h3-20": "PRIMEURS 2020 PLACEMENT VIN : EPISODE DE GEL DANS LE VIGNOBLE, QUEL IMPACT ?",
  "primeurs-p-20": "Angélique de Lencquesaing analyse sur BFM Business les premiers retour sur les primeurs 2020",
  "primeurs-h3-21": "PRIMEURS 2019 COMMENT SE SONT-ILS ORGANISÉS ?",
  "primeurs-p-21": "L'année 2020 est exceptionnelle a bien des égards : la crise du covid et le confinement ont conduit à l'annulation de nombreux événements.",
  "primeurs-h3-22": "PRIMEURS 2019 (1) NOS DÉGUSTATIONS À PESSAC-LÉOGNAN ET SAUTERNES",
  "primeurs-p-22": "Cette année, c'est dans des conditions un peu particulières que l'équipe d'iDealwine s'est rendue comme tous les ans à Bordeaux pour déguster en primeurs le millésime 2019.",
  "primeurs-h3-23": "PRIMEURS 2019 (2) POMEROL, SAINT-EMILION, FRONSAC… NOS COUPS DE CŒUR RIVE DROITE",
  "primeurs-p-23": "Poursuivons nos retours de dégustations primeurs avec cette semaine la rive droite de Bordeaux, à Pomerol et Saint-Emilion, où, si le niveau est assez hétérogène, on retrouve tout de même de nombreux très grands vins, qui nous font dire que 2019 est encore un très grand millésime en 9 !",
  "primeurs-h3-24": "PRIMEURS 2019 (3) NOS COUPS DE CŒUR DANS LE MÉDOC",
  "primeurs-p-24": "Dernier opus de notre saga sur les primeurs 2019, avec cette fois-ci, nos coups de cœur dans le Médoc. Ces derniers sont nombreux, avec un millésime très réussi et assez semblable au 2015, offrant de superbes équilibres malgré des niveaux d'alcool élevés, de la structure et de l'élégance.",
  "primeurs-h3-25": "INTERVIEW BFM BUSINESS : ANALYSE DU MILLÉSIME 2019 À BORDEAUX AVANT LA VENTE EN PRIMEURS",
  "primeurs-p-25": "Angélique de Lencquesaing analyse sur BFM Business le millésime 2019 à Bordeaux avant la vente en primeurs",
  "primeurs-h3-26": "INTERVIEW BFM BUSINESS : BORDEAUX 2018, PREMIER RETOUR SUR LES DÉGUSTATIONS DU MILLÉSIME",
  "primeurs-p-26": "Angélique de Lencquesaing analyse sur BFM Business la campagne primeurs 2018 (avril 2019).",
  "primeurs-h3-27": "PRIMEURS : NOS DÉGUSTATIONS DU MILLÉSIME 2018 À BORDEAUX - PARTIE 1 : LA RIVE DROITE",
  "primeurs-p-27": "Découvrez les coups de cœur de l'équipe iDealwine lors des dégustations primeurs 2018 de la rive droite bordelaise.",
  "primeurs-h3-28": "PRIMEURS : NOS DÉGUSTATIONS DU MILLÉSIME 2018 À BORDEAUX - PARTIE 2 : LA RIVE GAUCHE",
  "primeurs-p-28": "Découvrez les coups de cœur de l'équipe iDealwine lors des dégustations primeurs 2018 de la rive gauche bordelaise.",
  "primeurs-h3-29": "PRIMEURS 2017 (1) : NOS COUPS DE CŒUR À PESSAC-LÉOGNAN",
  "primeurs-p-29": "Les dégustations des vins du millésime 2017 se déroulent traditionnellement début avril à Bordeaux. Premier épisode de notre série : les vins de Pessac-Léognan. Attention, de nombreux coups de cœur à la clé !",
  "primeurs-h3-30": "PRIMEURS 2017 (2) : LES COUPS DE CŒUR DE L'ÉQUIPE IDEALWINE À MARGAUX",
  "primeurs-p-30": "Notre équipe s'est longuement arrêté au sein de l'appellation Margaux pour déguster les vins du millésime 2017. Voici leurs impressions.",
  "primeurs-h3-31": "PRIMEURS 2017 (3) : LES COUPS DE CŒUR DE L'ÉQUIPE IDEALWINE À SAINT-JULIEN, SAINT-ESTÈPHE, PAUILLAC ET SAUTERNES",
  "primeurs-p-31": "Poursuivons le petit journal de nos dégustations du millésime 2017 avec une incursion dans les vignobles du Médoc (Saint-Julien, Saint-Estèphe, Pauillac). Avec, en prime, quelques sauternes.",
  "primeurs-h3-32": "PRIMEURS 2017 (4) : LES COUPS DE COEUR D'IDEALWINE RIVE DROITE",
  "primeurs-p-32": "Suite et fin de notre petite saga de dégustations primeurs. Nous terminons par la rive droite où de jolies surprises nous attendaient à Saint-Emilion, Pomerol et dans les appellations satellites.",
  "primeurs-h3-33": "BORDEAUX : LES PRIMEURS, COMMENT ÇA MARCHE ?",
  "primeurs-p-33": "Chaque année au printemps, vous entendez probablement parler des primeurs, et vous savez à peu près ce qui se cache derrière cette expression. Le but, aujourd'hui, c'est de vous rendre incollable sur le sujet !",
  "primeurs-h3-34": "2017 A-T-IL VAINCU LA MALÉDICTION DES MILLÉSIMES EN « 7 » ?",
  "primeurs-p-34": "Retrouvez l'interview d'Angélique de Lencquesaing sur BFM Business (avril 2018)",
  "primeurs-h3-35": "BORDEAUX PRIMEURS 2016 (PARTIE 1) : UN MILLÉSIME INCROYABLE !",
  "primeurs-p-35": "Comme chaque année l'équipe iDealwine s'est rendue à Bordeaux pour la semaine des primeurs. Et on peut vous dire d'emblée qu'il a tout d'un grand ! Avant de vous livrer nos notes de dégustation, dressons tout d'abord un bilan général du millésime.",
  "primeurs-h3-36": "BORDEAUX PRIMEURS 2016 (PARTIE 3) : NOS COUPS DE CŒUR SUR LA RIVE DROITE",
  "primeurs-p-36": "Suite du feuilleton primeurs, avec cette fois-ci, nos coups de cœur sur la rive droite, à Saint-Emilion, Pomerol et dans les appellations périphériques. Le niveau s'avère encore très élevé dans de nombreuses propriétés mais certaines sortent véritablement du lot...",
  "primeurs-h3-37": "BORDEAUX PRIMEURS 2016 (PARTIE 4) : NOS COUPS DE CŒUR DANS LES GRAVES ET LE SAUTERNAIS",
  "primeurs-p-37": "Dernier opus de notre saga sur les primeurs 2016, dédié aux vins de Pessac-Léognan et de Sauternes-Barsac. De très belles réussites dans les deux appellations, même si les rouges semblent les plus aboutis.",
  "primeurs-h3-38": "PRIMEURS 2015, ÉPISODE 1 - LE MILLÉSIME QUE BORDEAUX ESPÉRAIT (13/04/2016)",
  "primeurs-p-38": "Chaque année depuis plus de 10 ans, l'équipe d'iDealwine, parcourt le vignoble bordelais la première semaine d'avril pour humer l'air du temps, décrypter les nouvelles tendances et se faire, en primeur, une idée du nouveau millésime.",
  "primeurs-h3-39": "PLACEMENT VIN :",
  "primeurs-p-39": "primeurs 2016, impact du Brexit sur le marché du vin... par A. de Lencquesaing",
  "primeurs-h3-40": "PRIMEURS 2015, LES COUPS DE CŒUR D'IDEALWINE DANS LE MÉDOC (EPISODE 3) (20/04/2016)",
  "primeurs-p-40": "Suite de notre petite revue des primeurs bordelais : nous poursuivons notre traversée du Médoc à la découverte des crus classés et des crus bourgeois produits en 2015.",
  "primeurs-h3-41": "PRIMEURS À BORDEAUX",
  "primeurs-p-41": "faut-il investir dans le millésime 2015 ? (BFM Business 14/04/16)",
  "primeurs-h3-42": "PRIMEURS 2015 À BORDEAUX : SAINT-EMILION, POMEROL ET APPELLATIONS SATELLITES, NOS COUPS DE CŒUR (EPISODE 4) (27/04/2016)",
  "primeurs-p-42": "Voici le dernier épisode de notre saga des dégustations primeurs 2015 à Bordeaux, avec une sélection des vins que nous avons aimés dans les appellations de la rive droite, à Saint-Emilion, Pomerol et au sein des appellations satellites.",
  "primeurs-h3-43": "DÉGUSTATION PRIMEURS 2014 À BORDEAUX : LA RIVE DROITE À LA HAUTEUR DE LA RIVE GAUCHE ? (23/04/2015)",
  "primeurs-p-43": "Dernière étape du « Primeurs 2014 Tour » pour l'équipe iDealwine dans le Bordelais, la rive droite, où nous avons pu goûter une série de pomerols (dont La Conseillante) et l'ensemble des propriétés de Saint-Emilion conseillées par Hubert de Boüard, le propriétaire de Château Angélus (dont, bien entendu les vins de son domaine).",
  "primeurs-h3-44": "INTERVIEW D'ANGÉLIQUE DE LENCQUESAING DANS INTÉGRALE PLACEMENTS, SUR BFM BUSINESS (24/03/2015)",
  "primeurs-p-44": "Angélique de Lencquesaing, directrice générale déléguée d'iDealwine.com a décrypté les impacts de la campagne primeur sur le marché des ventes aux enchères de vin. - Intégrale Placements, du 24 mars, présenté par Guillaume Sommerer et Cédric Decoeur, sur BFM Business.",
  "primeurs-h3-45": "MILLÉSIME 2014 : LES PREMIÈRES PRÉVISIONS (06/08/2014)",
  "primeurs-p-45": "Le ministère de l'Agriculture a déjà établi les prévisions des vendanges de 2014. La production attendue serait d'environ 10% supérieure à celle de 2013.",
  "primeurs-p-1": "Les primeurs sont une tradition spécifiquement bordelaise qui consiste à proposer à la vente, à un prix plus accessible qu'une fois mis en bouteille, un millésime encore en cours d'élevage. Au début du mois d'avril, durant cinq jours, les grands châteaux bordelais voient ainsi défiler la fine fleur des dégustateurs, professionnels et journalistes, qui viennent du monde entier pour juger de la qualité de ce dernier né. Leur verdict est très attendu, d'autant qu'il conditionne les choix des futurs acheteurs. L'équipe d'iDealwine se rend chaque année à Bordeaux dans les tout premiers jours d'avril pour participer aux dégustations organisées par l'Union des Grands Crus. C'est un exercice difficile car les vins sont très jeunes, sujets à des variations quotidiennes : en une semaine, les dégustateurs peuvent goûter en moyenne plus de 200 vins par jour ! A compter du millésime 2021, iDealwine vend en primeurs, sur le site primeurs.idealwine.com, où vous bénéficierez d'une livraison gratuite à partir de 1 500€ d'achat et des mêmes avantages du programme de fidélité Vendanges.",
  "primeurs-p-2": "Chaque année au printemps, vous entendez probablement parler des primeurs, et vous savez à peu près ce qui se cache derrière cette expression.",
  "content3-h3-1": "CAMPAGNE PRIMEURS 2013",
  "content3-a-1": "Premier bilan de la semaine de dégustation en primeur des vins du millésime 2013",
  "content3-a-2": "Interview d'Angélique de Lencquesaing dans Intégrale Placements, sur BFM Business (08/04/2013)",
  "content3-a-3": "Le Château Pontet-Canet crée la surprise en révélant le prix de son 2013 avant les dégustations primeur (31/03/2013)",
  "content3-a-4": "Vins : Comment s'annonce la campagne primeur 2013 ?",
  "content3-a-5": "Interview d'Angélique de Lencquesaing dans Intégrale Placements, sur BFM Business (11/03/2013)",
  "content3-a-6": "Que doit-on vraiment penser du millésime 2013 à Bordeaux ? (26/02/2013)",
  "content3-a-7": "Château Malescasse renonce à produire le millésime 2013 (07/02/2013)",
  "content3-h3-2": "CAMPAGNE PRIMEURS 2012",
  "content3-a-8": "Palmarès des Bordeaux 2012 en primeur : les meilleures notes des grands dégustateurs - 1ère partie (02/05/2013)",
  "content3-a-9": "Château Suduiraut : la malédiction du 2012 continue à Sauternes (16/04/2013)",
  "content3-a-10": "Il y aura de très bons Sauternes en 2012, même sans Yquem et Rieussec ! (08/01/2013)",
  "content3-a-11": "Pas de millésime 2012 pour le Château d'Yquem (17/12/2012)",
  "content3-h3-3": "CAMPAGNE PRIMEURS 2011",
  "content3-a-12": "Primeurs 2011 : après la sortie de Château Lafite, quel prix de vente pour les crus classés de Bordeaux ? (18/04/2012)",
  "content3-a-13": "Primeurs : Château Latour crée l'évènement (17/04/2012)",
  "content3-a-14": "Millésime : le point sur les vendanges 2011 (25/10/2011)",
  "content3-h3-4": "CAMPAGNE PRIMEURS 2010",
  "content3-a-15": "Primeurs 2010 à Bordeaux : premières impressions du millésime (08/04/2011)",
  "content3-h3-5": "CAMPAGNE PRIMEURS 2009",
  "content3-a-16": "Primeurs 2009 : le top 10 des grands dégustateurs (30/04/2010)",
  "content3-a-17": "Robert Parker s'exprime sur le millésime 2009 (10/04/2010)",
  "content3-link-1": "https://m.youtube.com/watch?v=2ur4xnVn6so",
  "content3-link-2": "https://www.youtube.com/watch?v=2ur4xnVn6so",
  "content3-link-3": "https://www.idealwine.net/chateau-pontet-canet-cree-surprise-en-revelant-prix-2013-les-degustations-primeur/",
  "content3-link-4": "https://www.youtube.com/watch?v=RiOKVqviRp4",
  "content3-link-5": "https://www.youtube.com/watch?v=RiOKVqviRp4",
  "content3-link-6": "https://www.idealwine.net/que-doit-vraiment-penser-du-millesime-2013-bordeaux/",
  "content3-link-7": "https://www.idealwine.net/chateau-malescasse-renonce-produire-le-millesime-2013/",
  "content3-link-8": "https://www.idealwine.net/palmares-des-bordeaux-2012-en-primeur-les-meilleures-notes-des-grands-degustateurs-1ere-partie/",
  "content3-link-9": "https://www.idealwine.net/chateau-suduiraut-la-malediction-du-2012-continue-a-sauternes/",
  "content3-link-10": "https://www.idealwine.net/il-y-aura-de-tres-bons-sauternes-en-2012-meme-sans-yquem-et-rieussec/",
  "content3-link-11": "https://www.idealwine.net/pas-de-millesime-2012-pour-le-chateau-dyquem/",
  "content3-link-12": "https://www.idealwine.net/primeurs-2011-apres-la-sortie-de-chateau-lafite-quel-prix-de-vente-pour-les-crus-classes-de-bordeaux/",
  "content3-link-13": "https://www.idealwine.net/primeurs-chateau-latour-cree-levenement/",
  "content3-link-14": "https://www.idealwine.net/millesime-le-point-sur-les-vendanges-2011/",
  "content3-link-15": "https://www.idealwine.net/primeurs-2010-a-bordeaux-premieres-impressions-du-millesime/",
  "content3-link-16": "https://www.idealwine.net/primeurs-2009-le-top-10-des-grands-degustateurs/",
  "content3-link-17": "https://www.idealwine.net/robert-parker-sexprime-sur-le-millesime-2009/",
  "content2-link-1": "https://www.idealwine.net/bordeaux-les-primeurs-comment-ca-marche/",
  "content2-link-2": "https://www.idealwine.net/primeurs-tout-ce-que-vous-avez-toujours-reve-de-savoir-sur-ces-degustations/",
  "content2-link-3": "https://www.idealwine.net/primeurs-le-millesime-2022-a-bordeaux-conditions-meteorologiques-et-caracteristiques-organoleptiques/",
  "content2-link-4": "https://www.idealwine.net/primeurs-2022-decouvrez-tous-les-secrets-du-medoc/",
  "content2-link-5": "https://www.idealwine.net/primeurs-2022-sauternes-et-barsac-analyse-du-millesime-et-coups-de-coeur/",
  "content2-link-6": "https://www.idealwine.net/interview-bfm-primeurs-de-bordeaux-2022-lannee-du-siecle/",
  "content2-link-7": "https://www.idealwine.net/primeurs-2021-partie-1-les-conditions-climatiques-du-millesime-2021-a-bordeaux/",
  "content2-link-8": "https://www.idealwine.net/primeurs-2021-partie-2-les-vins-des-graves-et-de-pessac-leognan/",
  "content2-link-9": "https://www.idealwine.net/primeurs-2021-partie-3-les-vins-de-sauternes/",
  "content2-link-10": "https://www.idealwine.net/primeurs-2021-partie-4-les-vins-de-la-rive-droite/",
  "content2-link-11": "https://www.idealwine.net/interview-bfm-et-si-on-achetait-les-primeurs-2021-de-bordeaux/",
  "content2-link-12": "https://www.idealwine.net/primeurs-2021-notre-selection-commentee-par-bettanedesseauve/",
  "content2-link-13": "https://www.idealwine.net/primeurs-2021-notre-choix-de-vins-gourmands-a-moins-de-20e/",
  "content2-link-14": "https://www.idealwine.net/primeurs-2021-les-10-icones-a-mettre-en-cave/",
  "content2-link-15": "https://www.idealwine.net/primeurs-2021-les-cinq-motivations-de-lamateur-et-la-short-list-pour-y-repondre/",
  "content2-link-16": "https://www.idealwine.net/primeurs-2021-les-vins-en-caisses-bois/",
  "content2-link-17": "https://www.idealwine.net/primeurs-2021-les-impressions-didealwine-sur-le-millesime-2020/",
  "content2-link-18": "https://www.idealwine.net/interview-primeurs-a-bordeaux-fallait-il-acheter-les-2020/",
  "content2-link-19": "https://m.youtube.com/watch?v=yqQmLD1HsL8",
  "content2-link-20": "https://www.idealwine.net/primeurs-2019-comment-se-sont-ils-organises/",
  "content2-link-21": "https://www.idealwine.net/primeurs-2019-1-nos-degustations-a-pessac-leognan-et-sauternes/",
  "content2-link-22": "https://www.idealwine.net/primeurs-2019-2-pomerol-saint-emilion-fronsac-nos-coups-de-coeur-rive-droite/",
  "content2-link-23": "https://www.idealwine.net/primeurs-2019-3-nos-coups-de-coeur-dans-le-medoc/",
  "content2-link-24": "https://m.youtube.com/watch?v=mkVCA82iH3w",
  "content2-link-25": "https://www.youtube.com/watch?v=HX5cT9NnlqE",
  "content2-link-26": "https://www.idealwine.net/primeurs-nos-degustations-du-millesime-2018-a-bordeaux-partie-1-la-rive-droite/",
  "content2-link-27": "https://www.idealwine.net/primeurs-nos-degustations-du-millesime-2018-a-bordeaux-partie-2-la-rive-gauche/",
  "content2-link-28": "https://www.idealwine.net/bordeaux-les-primeurs-comment-ca-marche/",
  "content2-link-29": "https://www.idealwine.net/primeurs-2017-2-les-coups-de-coeur-de-lequipe-idealwine-a-margaux/",
  "content2-link-30": "https://www.idealwine.net/primeurs-2017-3-les-coups-de-coeur-de-lequipe-idealwine-a-saint-julien-saint-estephe-pauillac-et-sauternes/",
  "content2-link-31": "https://www.idealwine.net/primeurs-2017-4-les-coups-de-coeur-didealwine-rive-droite/",
  "content2-link-32": "https://www.idealwine.net/bordeaux-les-primeurs-comment-ca-marche/",
  "content2-link-33": "https://www.youtube.com/watch?v=9B2PYUrMUso",
  "content2-link-34": "https://www.idealwine.net/bordeaux-primeurs-2016-partie-1-un-millesime-incroyable/",
  "content2-link-35": "https://www.idealwine.net/bordeaux-primeurs-2016-partie-3-nos-coups-de-coeur-sur-la-rive-droite/",
  "content2-link-36": "https://www.idealwine.net/bordeaux-primeurs-2016-partie-4-nos-coups-de-coeur-dans-les-graves-et-le-sauternais/",
  "content2-link-37": "https://www.idealwine.net/primeurs-2015-episode-1-millesime-bordeaux-esperait/",
  "content2-link-38": "https://www.youtube.com/watch?v=4_hWWNl5i5E",
  "content2-link-39": "https://www.idealwine.net/primeurs-2015-coups-de-coeur-didealwine-medoc-episode-3/",
  "content2-link-40": "https://www.youtube.com/watch?v=yNY-5b8ynqs",
  "content2-link-41": "https://www.idealwine.net/primeurs-2015-a-bordeaux-saint-emilion-pomerol-appellations-satellites-nos-coups-de-coeur-episode-4/",
  "content2-link-42": "https://www.idealwine.net/degustation-primeurs-2014-a-bordeaux-la-rive-droite-a-la-hauteur-de-la-rive-gauche/",
  "content2-link-43": "https://www.youtube.com/watch?v=81VTBpAxZ5M",
  "content2-link-44": "https://www.idealwine.net/ministere-lagriculture-deja-etabli-les-previsions-vendanges-2014-production-attendue-denviron-10-superieure-celle-2013/",
  "content1-a-1": "Découvrez le nouveau site iDealwine Primeurs",
  "content1-link-1": "https://primeurs.idealwine.com/",
  "ariane": "<a href=\"/fr\" title=\"accueil\">Accueil</a> &gt; <a href=\"/fr\" title=\"Découverte du vin\">Découverte du vin</a> &gt; Primeurs",
  "content2-link-01": "https://www.idealwine.net/primeurs-2023-presentation-du-millesime-2023-a-bordeaux-meteo-et-caracteristiques-des-vins/",
  "primeurs-h3-01": "Primeurs 2023 | Présentation du millésime 2023 à Bordeaux : météo et caractéristiques des vins",
  "primeurs-p-01": "Comme chaque année, l’équipe iDealwine se fait votre fidèle reporter des primeurs de Bordeaux. Commençons cette série en vous présentant les caractéristiques du millésime, tant par ses conditions météo que ses caractéristiques organoleptiques générales, même si nous vous relaterons par la suite les dégustations de vins plus précisément, appellation par appellation.",
  "content2-link-02": "https://www.idealwine.net/primeurs-2023-sauternes-et-barsac-analyse-du-millesime-et-coups-de-coeur/",
  "primeurs-h3-02": "Primeurs 2023 | Sauternes et Barsac : analyse du millésime et coups de cœur",
  "primeurs-p-02": "Si vous avez un peu suivi ce qu’il se dit sur la nouvelle campagne primeurs du millésime 2023, vous devez sans doute déjà savoir qu’il s’agit d’un grand, voire très grand millésime de vins blancs secs et liquoreux. Découvrez notre analyse et nos coups de cœur des liquoreux du Sauternais.",
  "content2-link-03": "https://www.idealwine.net/primeurs-2023-le-medoc-analyse-du-millesime-et-coups-de-coeur/",
  "primeurs-h3-03": "Primeurs 2023 | Le Médoc : analyse du millésime et coups de cœur",
  "primeurs-p-03": "Poursuivons notre série d’articles sur la campagne primeurs 2024 (millésime 2023), avec une analyse des vins du Médoc : conditions météo, caractéristiques générales des vins et coups de cœur (car oui, il y en a beaucoup !).",
  "content2-link-04": "https://www.idealwine.net/primeurs-2023-la-rive-droite-analyse-du-millesime-et-coups-de-coeur-a-saint-emilion-pomerol/",
  "primeurs-h3-04": "Primeurs 2023 | La rive droite : analyse du millésime et coups de cœur à Saint-Emilion, Pomerol…",
  "primeurs-p-04": "Suite de notre feuilleton sur les primeurs, avec cette fois-ci, la rive droite, qui compte de nombreuses grandes réussites. A Pomerol comme à Saint-Emilion, nous avons eu de nombreux coups de cœur.",
  "seo": {
    "title": "Primeurs et grands crus - iDealwine",
    "description": "Chaque année, à l'issue de la semaine de dégustation des Primeurs qui se tient à Bordeaux au mois d'avril, iDealwine établit une sélection des grands crus jugés intéressants à acquérir. Découvrez le service primeurs d'iDealwine"
  }
}
